IdeaRS.Connections
ManufacturingSequence Constructor
Compatible with IDEA StatiCa 0.0
Initializes a new instance of the ManufacturingSequence class
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ManufacturingSequence()
See Also
Reference
ManufacturingSequence Class
IdeaRS.Connections.Data Namespace